prompt
prompt Eliminacion de OBJETO AD_JGHC
prompt


--
--
-- Historial de cambios
--
--  Versión          Solicitud          Fecha          Realizó             Comentario
-- =========== ===================== ============ ================== ===============================================================================================================
--  12000       proyectoPrueba1                28-02-2025    hg         Eliminando objeto AD_JGHC
-- =========== ===================== ============ ================== ================================================================================================================
--

BEGIN
 	 DBMS_SCHEDULER.drop_job('AD_JGHC');
END; 
 /